[FILE]
ANSICP=1252
Author=Hiro5 (groccat at gmail)
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000000D3EC9000F3FCA00004FB100189DE300289EDB0029A2DF001DA1E800449CF10047A0F1004AA0FF004CA2FF002BE8FE002CECFF00000000000000000000000000DDDDDDDDDDDDDDDDCCCCCCCCCCCCCCCC666666666666666600000000000000009999999999999999555555555555555522222222222222227777777777777777888888888888888822222222222222224444444444444444AAAAAAAAAAAAAAAA11111111111111113333333333333333BBBBBBBBBBBBBBBBDDDDDDDDDDDDDDDDFFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangID=1027
Name=Català (CA)
VersionID=4001

[About]
B1=Tanca
Caption=Quant a...
L1=Suport:
L2=Autor:
L4=Disseny:
L5=Acord de llicència
L6=Llistat de canvis

[Actions]
EqualizerFrame=Equalitzador
Form.DockTo=Acobla
Form.DockToEdges=a l'esquerra|a la dreta|a la part superior|a la part inferior
Form.DoMaximize=Maximitza
Form.Maximize=Maximitza|Restaura
Form.Minimize=Minimitza
Form.Pin=Fixa la finestra
Form.StayOnTop=Sempre visible
Form.Undock=Desacobla
Form.Visible=%s - mostra|%s - amaga
PlaylistFrame=Llista de reproducció
QuickSearch=Cerca ràpida
Tabs.ScrollDown=Mou les pestanyes enrere
Tabs.ScrollUp=Mou les pestanyes endavant
Visuals.VisualMenu=Llista de visualitzacions

[AddLinkDialog]
btnOk=D'acord
Caption=Afegeix enllaç
lbLink=Enllaç de transmissió:
lbName=Nom:

[AIMP]
miCountdown=Compte enrere
acCopyTo=Copia a...
acFormsTogglePlaylistVisibility.h=Mostra/Amaga llista de reproducció
acFormsTogglePlaylistVisibility=Mostra/Amaga llista de reproducció
acHelp=Ajuda
acMainAddFiles.h=Afegeix fitxers
acMainAddFiles=Fitxers
acMainAddFolder.h=Afegeix una carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Afegeix llista de reproducció
acMainAddPlaylist=Llista de reproducció
acMainAddURL.h=Afegeix enllaç URL
acMainAddURL=Enllaç URL
acMainBookmarksManager=Gestor de marcadors
acMainDSPManager=Gestor de DSP
acMainDSPManagerCrossMixing=Opcions de mescla de DSP
acMainDSPManagerEQ=Equalitzador de DSP
acMainDSPManagerVolumeNormalization=Normalització de volum de DSP
acMainExit.h=Tanca l'AIMP
acMainMinimize.h=Minimitza / Maximitza
acMainOpenFiles.h=Obre fitxers
acMainOpenFiles=Obre fitxers
acMainOpenFolder=Obre una carpeta
acMainOpenPlaylist.h=Obre llista de reproducció
acMainOpenPlaylist=Obre llista de reproducció
acMainStayOnTop=Sempre visible
acMLCompressDB=Comprimeix la base de dades
acMLDeleteAll=Suprimeix tots els fitxers de la base de dades
acMLGroupingTreeDeleteSelected=Suprimeix de la base de dades
acMLLabelsDialog=Etiquetes...
acMLMakeReport=Informe...
acMLMissedFiles=Fitxers perduts...
acMLPlayFiles=Reprodueix
acMLReloadTagsForAllFiles=Rellegeix etiquetes de tots els fitxers
acMLReloadTagsForSelectedFiles=Rellegeix etiquetes dels fitxers seleccionats
acMLTableDeleteSelected=Suprimeix els seleccionats de la base de dades
acMLTableSendFilesToActivePlaylist=Afegeix a la llista activa
acMoveTo=Mou a...
acOpenFolder=Obre una carpeta
acOptionHotkeys.h=Opcions de dreceres de teclat
acOptionHotkeys=Dreceres de teclat
acOptionLangs.h=Configuració d'idioma
acOptionLangs=Idioma
acOptionPlugins.h=Configuració de complements
acOptionPlugins=Complements
acOptions=Preferències
acOptionShutdown.h=Opcions de tasques
acOptionShutdown=Planificador de tasques
acOptionSkins.h=Configuració d'interfície
acOptionSkins=Aparences
acPlayableFileCopyFileToClipboard.h=Copia el fitxer al porta-retalls
acPlayableFileCopyInfoToClipboard.h=Copia informació del fitxer al porta-retalls
acPlayableFileCopyToLastPath.h=Copia el fitxer actual a l'última carpeta seleccionada
acPlayableFileDeletePhysically=Esborra físicament el fitxer reproduït actualment
acPlayableFileShowFileInfo=Informació de fitxer
acPlayableFileToggleSwitchInPlaylist.h=Fitxer reproduïble (Encès / Apagat)
acPlayerJumpToTime=Vés al temps
acPlayerNextTrack=Pista següent
acPlayerPlayPause=Reprodueix/Fes pausa
acPlayerPrevTrack=Pista anterior
acPlayerRadioCapture=Enregistra ràdio
acPlayerRepeat=Repetició de pista
acPlayerRepeatPartAB=Repeteix part «А-B»
acPlayerSeekBackward.h=Mou una mica enrere
acPlayerSeekForward.h=Mou una mica endavant
acPlayerShuffle=Aleatori
acPlayerStop.h=Atura reproducció
acPlayerStopAtEnd.h=Atura reproducció després del fitxer actual
acPlayerVolumeDown.h=Volum -
acPlayerVolumeMute.h=Silenci (Encès / Apagat)
acPlayerVolumeMute=Silenci
acPlayerVolumeUp.h=Volum +
acPlaylistAddSelectedToBookmarks.h=Afegeix als marcadors
acPlaylistAddSelectedToQueue=Afegeix a la cua preferent
acPlaylistClose=Tanca la llista de reproducció
acPlaylistCloseOthers=Tanca les altres llistes de reproducció
acPlaylistCopySelectedToClipboard=Copia fitxers seleccionats al porta-retalls
acPlaylistDeleteAll=Esborra-ho tot
acPlaylistDeleteDuplicates=Esborra duplicats
acPlaylistDeleteNonExists=Esborra els desapareguts
acPlaylistDeleteNonSelected=Esborra tots els fitxers excepte els seleccionats
acPlaylistDeleteSelected=Esborra els fitxers seleccionats
acPlaylistDeleteSelectedPhysically=Esborra físicament els fitxers seleccionats
acPlaylistDeleteSwitchedOff=Esborra els fitxers desactivats
acPlaylistDeleteSwitchedOffPhysically=Esborra físicament els fitxers desactivats
acPlaylistFindInML=Cerca a la biblioteca d'àudio
acPlaylistFindNewFiles=Cerca nous fitxers
acPlaylistFocusedItemShowQTE=Informació de fitxer
acPlaylistInsertAfterPlayingItem=Afegeix després de l'actual
acPlaylistInsertToQueueBeginning=Afegeix al principi de la cua preferent
acPlaylistNew=Nova llista de reproducció
acPlaylistNext.h=Llista de reproducció següent
acPlaylistPlayFocusedItem.h=Reprodueix el fitxer seleccionat
acPlaylistPlayFocusedItem=Reprodueix
acPlaylistPlayPrevious=Reprodueix l'última llista de reproducció
acPlaylistPrev.h=Llista de reproducció anterior
acPlaylistReloadFromPreimage=Recarrega dades de la preimatge
acPlaylistRemoveSelectedFromQueue=Esborra de la cua preferent
acPlaylistRename=Reanomena llista de reproducció
acPlaylistReverse.h=Inverteix ordre
acPlaylistReverse=Inverteix ordre
acPlaylistSave=Desa llista de reproducció
acPlaylistSortByArtist=Ordena per intèrpret
acPlaylistSortByDuration=Ordena per duració
acPlaylistSortByFileName=Ordena per carpetes
acPlaylistSortByTitle=Ordena per títol
acPlaylistSortRandomize.h=Ordre aleatori
acPlaylistSortRandomize=Ordre aleatori
acQueueClear=Neteja cua preferent
acQueueManager=Gestor de cua preferent
acSearchAdvanced=Cerca avançada
acSearchQuick=Cerca ràpida (inicia / continua)
acSendToAudioConverter.h=Envia al convertidor d'àudio
acSendToAudioConverter=Convertidor d'àudio
acSendToTagEditor.h=Envia a l'editor d'etiquetes
acSendToTagEditor=Editor d'etiquetes
acUtilsAudioConverter=Convertidor d'àudio
acUtilsAudioLibrary=Biblioteca d'àudio
acUtilsTagEditor=Editor d'etiquetes
acVisualFullScreen.h=Mode de visualització a pantalla completa
acVisualFullScreen=Pantalla completa
acVisualNext.h=Visualització següent
acVisualNormal.h=Mode de visualització normal
acVisualNormal=Normal
acVisualPrev.h=Visualització anterior
CategoryMenu=Categoria
CategoryOptions=Opcions
ClearPls=Neteja la llista
CM_DEL=Esborra de la llista
CM_SEL=Selecciona fitxers
CountLabel.h=Comptador de fitxers en la llista
ItmEQPos=Mostra l'equalitzador a l'esquerra
LengthLabel.h=Duració total de la llista de reproducció
miMLCreateDynPlaylist=Crea una llista intel·ligent
miMLGroupingPreset=Agrupament
miMLGroupingPresetAdd=Afegeix...
miMLGroupingPresetEdit=Edita...
miMLGroupingPresetRemove=Suprimeix
miMLLabelsExclude=Desestableix etiqueta
miMLLabelsInclude=Estableix etiqueta
miMLManageDB=Base de dades
miMLReload=Refresca...
miMLTableSendToPlaylist=Envia a la llista de reproducció
miPersonalSettings=Opcions personals
miPlaylistNewSmart=Nova llista intel·ligent
miReadOnly=Bloca contra canvis
miSelectAll=Selecciona tots els fitxers
miSelectNone=Desselecciona-ho tot
miSelectPls=Selecciona llista de reproducció
miSendToPlaylist=Envia a una altra llista de reproducció
miSortByPatternOptions=Opcions
N6=Rellegeix etiquetes
N20=Cua preferent
N22=Safata
N31=Mode de visualització
N35=Mostra finestra
N36=Equalitzador
N37=Finestra de visualització
N38=(amaga-ho tot)
N40=Visualitzacions
N41=Aparences
N43=Ajuda
N47=Surt
N56=Eines
N70=Suspèn dreceres de teclat
N75=Eines
N79=Mostra l'actual
N80=Carrega configuració
N81=Desa configuració
N83=Reinicia totes les opcions d'efectes
N84=Reinicia les opcions de l'equalitzador
N85=Plega-ho tot
N86=Desplega-ho tot
N90=Reproductor
N91=Reprodueix/Fes pausa
N92=Atura
N93=Afegeix fitxers
N95=Pista anterior
N96=Pista següent
N98=Volum
N114=Combina amb categories similars
N115=Combina totes les categories similars
pmAdd.h=Afegeix elements
pmDelete.h=Esborra elements
pmEqualizer.h=Paràmetres d'equalitzador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Opcions de llista
pmMisc.h=Altres opcions
pmMLDelete.h=Esborra elements
pmMLGroupingPresets.h=Perfils de grups
pmMLLabels.h=Menú d'etiquetes
pmMLMainMenu.h=Menú principal - biblioteca d'àudio
pmMLMisc.h=Altres opcions
pmPlaylistList.h=Llistes de reproduccions
pmQuickOptions.h=Opcions ràpides
pmSorting.h=Ordena elements
pmUtilities.h=Eines
SentToNewPLS=Envia a una nova llista
SizeLabel.h=Mida de fitxer a la llista de reproducció
TCFixFloat=Fixa la barra d'informació
TL=Exporta llista de reproducció (html/txt)
TrayCotnrol=Mostra mini-reproductor

[AIMPML]
Added=Afegit
Album=Àlbum
AlbumArtist=Intèrpret d'àlbum
Artist=Intèrpret
Bitrate=Taxa de bits
BPM=BPM
Channels=Canals
Composer=Compositor
Copyrights=Drets de còpia
DiskNumber=Disc nº
Duration=Duració
FileFormat=Format de fitxer
FileName=Nom de fitxer
FileSize=Mida de fitxer
Genre=Gènere
Labels=Etiquetes
LastPlayback=Darrera reproducció
PlaybackCount=Reproduccions
Publisher=Editorial
Rating=Qualificació
SampleRate=Freqüència de mostreig
Title=Títol
TrackNumber=Pista nº
URL=Enllaç
UserMark=Valoració
Year=Any

[AIMPML.Controls]
None=(cap)
SetNewLabel=Nova etiqueta...
ShowAll=(mostra-ho tot)
UnsetAllLabels=Desestableix totes les etiquetes

[AIMPML.Reports]
AlbumCount=Àlbums:
ArtistCount=Intèrprets:
Common=Estadístiques
FavoriteAlbums=Àlbums favorits (Top %d)
FavoriteArtists=Intèrprets favorits (Top %d)
FavoriteGenres=Gèneres favorits (Top %d)
FavoriteTracks=Pistes favorites (Top %d)
GenreCount=Gèneres:
L1=Reproduccions:
L2=Pistes
L3=Duració total (~)
L4=Intèrpret
L5=Escoltats
L6=Total
TrackCount=Pistes:

[AIMPMLFilterEditorDialog]
btnCancel=Cancel·la
btnOK=D'acord
Caption=Opcions de filtre
cbLimit=Recompte màxim de pistes:
cbSortBy=Ordena per:
L1=Normes

[AIMPMLFilterEditorDialog.FilterControl]
C=Afegeix norma
G=Afegeix grup
Op0=és igual a
Op1=no és igual a
Op2=entre
Op3=menor que
Op4=menor o igual que
Op5=major que
Op6=major o igual que
Op7=conté
Op8=comença amb
Op9=acaba amb
R=Suprimeix

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Neteja
btnEditFilter=Edita...
Caption=Plantilla d'agrupament
L1=Nom automàtic
L2=Grup per camps
L3=Filtre personalitzat
lbName=Nom
lvAvailable=Camps disponibles
lvGroup=Camps utilitzats

[AIMPMLLabelsDialog]
acMoveLeft=Estableix etiqueta
acMoveRight=Desestableix etiqueta
acRemove=Esborra etiqueta
acRename=Reanomena etiqueta
btnCancel=Cancel·la
btnOK=D'acord
C1=Etiquetes
C2=Etiquetes disponibles
Caption=Etiquetes
L1=Introdueix el nom d'etiqueta
L2=Afegeix
miSetToAll=Aplica a tots els fitxers
miUndoSetToAll=Desfés: Aplica a tots els fitxers

[AIMPMLMissedFilesDialog]
acApply=Aplica als marcats
acFind=Cerca...
acRemoveSelected=Esborra selecció de la base de dades
acReplace=Reemplaça fitxer...
Caption=Fitxers perduts

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Fitxer perdut
c[1]=Substitució aconsellada
c[2]=Grau de conformitat

[AIMPMLMonitoringSettingsDialog]
acAdd=Afegeix
acDeleteAll=Suprimeix tot
acDeleteSelected=Suprimeix selecció
acUpdate=Actualitza
btnClose=Tanca
Caption=Afegint fitxers
CB1=Cerca fitxers moguts o reanomenats
CB2=Treu fitxers inexistents de la base de dades
CB3=Rellegeix etiquetes
cbMinFD=Si dura menys de:
cbMinFS=Si pesa menys de:
cbScanOnStartup=Cerca nous fitxers en iniciar
cbTrackChanges=Monitoritza els canvis en execució
GB1=Monitoritzant
GB2=Fes-ho mentre s'actualitza
gbFiltBy=Omet fitxer
L1=Si l'extensió del fitxer és:
L2=Cliqueu el botó d'«Actualitza» per actualitzar el contingut de la base de dades de la biblioteca d'àudio
pcpFolders=Carpetes
pcpSettings=Paràmetres

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpetes

[AIMPMLPreimageDialog]
Caption=Llista intel·ligent - Biblioteca d'àudio

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Afegeix
acDeleteAll=Elimina-ho tot
acDeleteSelected=Elimina els seleccionats
btnCancel=Cancel·la
btnOk=D'acord
Caption=Llista intel·ligent - Carpetes
cbSyncOnChanges=Monitoritza els canvis durant l'execució
cbSyncOnStartup=Comprova els canvis en iniciar l'aplicació

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpetes

[AIMPSendToDialogForm]
cbDefault=Estableix com a predeterminat
cbSaveStructure=Desa l'estructura de camí
gbAdditionals=Fitxers addicionals
gbPath=Directori de destinació
gbRename=Reanomena segons la plantilla
L1=Copia|Mou
L2=Copia a|Mou a
L3=Opcions de còpia|Opcions de moure
lbAdditionals=Els fitxers es copiaran al directori de destinació amb els fitxers principals.\n; - separador, * - part desconeguda del nom del fitxer

[ATEAutoTagForm]
C1=Abans dels canvis
C2=Després dels canvis
c[0]=Nom de fitxer
c[1]=Àlbum
c[2]=Intèrpret
c[3]=Gènere
c[4]=Títol
c[5]=Pista nº
c[6]=Any
Caption=Autocompleta etiqueta amb nom de fitxer

[ATEChangeRegisterDialog]
Caption=Canvi de majúscules-minúscules / Transliteració
CB1=Etiquetes:
GB1=Accions
L1=Majúscules-minúscules:
L2=Transliteració:
L3=Camps:

[ATEForm]
A1=Autonumeració (XX)
A2=Canvi de nom
A3=Canvia al format «%s»
A4=Aplica
A9=Omet els fitxers ja analitzats
acEdit=Edita tots els camps
aSave=Desa
aTag.h=Autocompleció
B1.h=Canvi de majúscules-minúscules / Transliteració
B5=Actualitza etiquetes
btnBPM.h=BPM
btnRG.h=Guany de reproducció
Caption=AIMP: Editor d'etiquetes avançat
cbSubFolders=Amb subcarpetes
lbNoData=(cap dada per vista prèvia)
miBPMAnalyze=Analitza la selecció
miDelete=Esborra
miDeletePhys=Esborra físicament
miGroupBy=Agrupa per
miGroupByFolder=Per carpeta parent
miGroupByNone=Sense agrupar
miJumpTo=Salta a la carpeta...
miNumCfm=Demana confirmació
miRgAlbum=Analitza seleccionats: com un àlbum
miRgFile=Analitza seleccionats: sense àlbum
miRgMAlbum=Analitza seleccionats: aconsegueix àlbum de les etiquetes
miRgRemove=Treu el guany de reproducció de les etiquetes
miSoundOut=Opcions de reproducció
TM0=Fitxers trobats al disc dur
TM1=Fitxers afegits per l'usuari

[ATEForm.lvTable]
c[0]=Nº
c[1]=Disc nº
c[2]=Nom de fitxer
c[3]=Títol
c[4]=Intèrpret
c[5]=Àlbum
c[6]=Any
c[7]=Gènere
c[8]=Taxa de bits
c[9]=Duració
c[10]=Format
c[11]=Coberta
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Mida

[ATERenameForm]
btnRename=Reanomena
Caption=Opcions de canvi de nom
CB1=Vista prèvia
CB2=Treballa amb còpia de fitxer
GB1=Reanomena fitxers per plantilla
GB2=Mou fitxers a la carpeta seleccionada
GB3=Cerca i reemplaça
GB4=Registre
GB5=Transliteració
L1=Cerca:
L2=Podeu utilitzar el símbol «\» (%Y\%A - %T) per ordenar per carpetes
L3=Reemplaça amb:

[ATESaveParams]
Caption=Opcions de desat

[AutoTag]
bOk=Aplica
Caption=Autocompleció
CB1=No omplis els camps que tinguin algun valor

[BookmarkEditDialog]
btnOk=Desa
Caption=Editor de marcadors

[BookmarksManagerDialog]
acItemAddFile=Afegeix un fitxer
acItemAddFolder=Afegeix una carpeta
acItemAddLink=Afegeix URL
acItemEdit=Edita
acItemRemove=Esborra
B1=Afegeix a la llista
B2=Reprodueix
btnAdd=Afegeix
btnClose=Tanca
Caption=Gestor de marcadors

[BookmarksManagerDialog.lvItems]
c[0]=Títol
c[1]=Camí
c[2]=Posició
c[3]=Notes

[CommonDialogs]
B1=D'acord
B2=Cancel·la
B3=Nova carpeta
L1=Seleccioneu una carpeta
L2=Inclou subcarpetes
SA=Selecciona-ho tot
SN=Esborra selecció

[ConfirmDialog]
B1=Reemplaça
B2=Reemplaça tot
B3=Omet
B4=Omet tot
B5=Reanomena
B6=Cancel·la
Caption=Reemplaça
gbFile1=Reemplaça fitxer
gbFile2=Per nou fitxer

[CONTEXT]
0=Obre amb l'AIMP
1=Reprodueix
2=Afegeix a la llista de reproducció
3=Afegeix a la cua preferent
4=Afegeix als marcadors
5=Edita etiquetes
6=Converteix a un altre format

[Converter]
actAddFiles=Afegeix fitxers
actAddFolders=Afegeix carpetes
actAddPlaylist=Afegeix llistes de reproducció
actDeleteAll=Neteja
actDeleteSelected=Esborra els seleccionats
bAdd.h=Afegeix fitxers / carpetes
bDelete.h=Esborra fitxers
bQuickOptions.h=Opcions
bSettings=Opcions
bStart=Comença
bStop=Atura
Caption=AIMP: Convertidor d'àudio
csCancel=Cancel·lat
csDone=Fet
csError=Error
csWaiting=Esperant
lbEncoder=Format:
lbMode=Mode de codificació
lbTargetFileName=Reanomena fitxer:
lbTargetFolder=Mou la sortida a:
lbTimeElapsed=Transcorregut:
lbTimeLeft=Restant:
lbTotalProgress=Progrés total:
miDeleteSource=Esborra el fitxer d'origen un cop convertit amb èxit
miSavePathStructure=Desa l'estructura de directori quan es mou a un camí de destinació
miShutdownWhenDone=Apaga l'ordinador després de la conversió
miUncheckSuccessful=Treu marca de comprovació del fitxer un cop s'hagi convertit
Modes=Una font - un resultat|Totes les fonts - un resultat
PatentedCodecsWarning=Les patents de programari no ens permet distribuir programari de codificació als següents formats: %s.\n\nSi necessiteu aquesta funcionalitat, haureu de baixar les biblioteques que falten i instal·lar-les a «%s».\n\nPodeu trobar més informació a: %s
PatentedCodecsWarningTitle=Conversió a altres formats

[Converter.lvTable]
c[0]=Nom
c[1]=Format
c[2]=Estat
c[3]=Nº

[ConverterEncoders]
bOk=D'acord
cbAsInput=Com el fitxer d'origen
cbChangeFormat=Canvia el format
cbCorrectionFile=Crea fitxer de correcció
cbIncludeMD5=Afegeix suma de verificació al fitxer
cbModeHybrid=Híbrid
cbModeLossless=Sense pèrdua
gbMode=Mode
lbBestC=Millor compressió
lbBestQ=Millor qualitat
lbBitDepth=Format de mostreig:
lbBitrate=Taxa de bits:
lbBitrateMode=Mode:
lbChannels=Canals:
lbCompression=Compressió:
lbLeast=Compressió ràpida:
lbMost=Millor compressió:
lbQuality=Qualitat:
lbSampleRate=Freq. de mostreig:
scParams=Paràmetres

[CopyDialog]
0=Copiant...
1=Movent...
2=Fes pausa
3=Continua

[DropForm]
CB1=No tornis a preguntar
RG1=Arrossega i deixa anar

[DSPDialog]
btnEqPresets=Preconfiguracions
btnReset=Torna als valors inicials
CB1=Esborraveu (només per so estèreo)
CB3=Utilitza fosa de so en fer/desfer pausa
CB4=Utilitza fosa de so en navegar per la cançó
CB5=Suavitza canvi de volum
CB6=Mescla la cançó següent amb l'anterior
CB7=Fosa de silenci a so en l'inici de cançó
CB8=Fosa de so a silenci en acabar la cançó
cbEqSwitch=Activa l'equalitzador
GB1=Normalització de volum
GB2=Canvi de cançó manual
GB3=Canvi de cançó automàtic
GB4=Guany de reproducció
L1=* Podeu reiniciar els valors fent-hi clic dret del ratolí
L2=Complements:
L4=Preamp.:
L5=Valor actual:
L6=Llindar superior del preamp.:
L7=Llindar inferior del preamp.:
L9=Valor per defecte:
L10=Objectiu del nivell de volum:
lbChorus=Cor
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Flanger
lbPitch=To
lbReverb=Reverber
lbSpeed=Velocitat
lbTempo=Ritme
lbTrueBass=Baix
R2=Empra valor de les etiquetes
R3=Analitza el fitxer «al vol»
RB1=No facis res
RB2=Afegeix pausa entre pistes
tcpAutoVolume=Normalització de volum
tcpCrossMixing=Opcions de mescla
tcpSoundEffects=Efectes de so

[DSPDialog.cbReplayGainSource]
i[0]=Font: Fitxer
i[1]=Font: Àlbum

[EditorForm.RegisterFmt]
i[0]=Sense canvis
i[1]=Tota Paraula Comença En Majúscules
i[2]=Majúscules a l'inici de la frase
i[3]=TOT EN MAJÚSCULES
i[4]=tot en minúscules

[EQPresetsDialog]
B1=Aplica
B2=Cancel·la
B3=Esborra
B4=Restaura
Caption=Configuracions d'equalitzador

[HotkeysGroups]
Common.Dialogs=General: Diàlegs
Common.SendTo=Fitxers: Envia a...
Common=General
MusicLibrary.GroupingTree=Biblioteca d'àudio: Arbre de grup
MusicLibrary.Table=Biblioteca d'àudio: Taula
MusicLibrary=Biblioteca d'àudio: General
Player.Navigation=Reproductor: Navegació
Player.PlayableFile=Reproductor: Fitxer reproduïble
Player.PlaybackControl=Reproductor: Control de reproducció
Player.Visualizations=Reproductor: Visualitzacions
Playlist.AddFiles=Llista de reproducció: Afegint fitxers
Playlist.Deletion=Llista de reproducció: Esborrant
Playlist.Search=Llista de reproducció: Cerca
Playlist.SelectedFiles=Llista de reproducció: Fitxers seleccionats
Playlist.Sorting=Llista de reproducció: Ordenant
Playlist=Llista de reproducció

[InfoBar]
CB1=Mostra informació del fitxer actual en iniciar la reproducció
CB2=Per l'esquerra|Per la dreta|Pel centre
CB3=Mostra a la part superior|Mostra a la part inferior
CB4=Mostra coberta d'àlbum
CB6=Mostra en aplicacions a pantalla completa
CB7=Aplica només al fons
CB8=Mostra sempre
GB5=Contingut
L3=Mostra durant:
L5=Alineació de text:
M1=Fons
M2=Línia %d
M3=Tipus de lletra
M4=Color de text
P1=Barra d'informació
RB2=Targeta d'informació
T0=Comportament
T1=Plantilla
T2=Visualitza

[MSG]
1=Nova llista de reproducció
2=Introduïu un nom
3=Biblioteca d'àudio
4=Aquesta operació eliminarà els fitxers del disc dur! N'esteu segur?
5=(desactivat)
6=No s'ha trobat el fitxer o carpeta!
7=Minimitza a la safata
8=Mostra finestra principal
9=Reanomena
10=Volum
11=Posició
12=Reprodueix
13=Reprodueix des del principi
14=Fes una pausa
15=Preconfiguració definida per l'usuari
16=Selecciona-ho tot
17=Inactiu|Actiu
18=Envia fitxers
19=Aquesta drecera de teclat no és vàlida o ja està assignada a una altra aplicació
20=Voleu fer servir les tecles multimèdia?
21=Aquesta operació tancarà totes les llistes de reproducció, excepte l'activa. Voleu continuar?
22=Escriu al fitxer
23=Vista prèvia
24=Sempre a sobre
25=No s'ha pogut desar els canvis al fitxer «%s», podria estar blocat per una altra aplicació.
26=Voleu aplicar els canvis als fitxers?
27=Compositor
28=Pantalla determinada per la posició de la finestra principal|Pantalla %d: Secundària (%s)|Pantalla %d: Primària (%s)
29=No existeix la carpeta «%s»
30=No s'ha pogut esborrar un dels complements, pot ser que l'estigui utilitzant una altra aplicació:
31=Fet...
32=Mode de llista única:\nNo s'ha pogut canviar la llista de reproducció perquè està blocada!
33=Cerca
34=Fitxers locals
35=Sense agrupar
36=Cerca fitxers...
37=Només lectura|Assignat a preimatge
38=Aquesta opció desactiva poder fer més d'una llista de reproducció.\nSi l'activeu, les altres pestanyes de llistes de reproducció es tancaran automàticament!
39=Qualitat
40=Anomena i desa
41=Baixa d'Internet
42=Format:
43=(Predeterminat)
44=Velocitat
45=Balanç esquerra-dreta
46=Obrint...|Omplint la memòria intermèdia...
47=Enregistra ràdio
48=Títol
49=Registre
50=Aquesta drecera de teclat ja està en us!
51=Vés al temps:
52=El format no és vàlid
53=Nova versió disponible. La voleu baixar ara?
54=Fonts de so
55=Valor actual:
56=Per ordenar per carpetes utilitzeu el símbol «\» a la plantilla
57=Segur que voleu reiniciar les estadístiques?
58=Nova plantilla
59=Esborrant físicament els fitxers|Els següents fitxers no s'han eliminat per un error del sistema:
61=Hi ha alguna operació pendent. La voleu interrompre?
62=Hi ha algunes operacions pendents encara! Les voleu cancel·lar?
63=Cerca fitxer:
64=Mida:
65=Data de creació:
66=No s'ha trobat res
67=Actualitzant...
68=Fet!\nNova mida de base de dades: %s\nDesat: %s.
69=Aplica
70=Cancel·la
71=Es necessiten drets d'administrador
72=Tipus de fitxer
73=Carregant...
74=Carpeta de perfil
75=Ordena per plantilla
76=Valora %s
77=Autocerca
78=Nous fitxers:
79=Transparència
80=Vista prèvia
81=Lletra
82=Obre ubicació del fitxer
83=Drets de còpia
84=Els canvis s'aplicaran en reiniciar l'aplicació
85=Valoració
86=Copia
87=Enganxa
88=Retalla
89=Font
90=Resultat
91=Aquesta operació eliminarà la configuració «%s». N'esteu segur?
92=Tot|Complements|Descodificadors|Visualitzacions|DSP
93=Afegint fitxers...
94=Repeteix la part «A-B» [Inactiu]|Punt «A» assignat|Repeteix la part «A-B» [Actiu]|
95=Reconnexió d'aquí a %s seg.
96=Advertència! Aquesta operació establirà la llista de configuracions predeterminada!
97=Desa l'estat del reproductor en tancar
98=Utilitza el mini-reproductor en comptes de minimitzar a la safata
99=Editor de configuracions
100=Àlbum
101=URL
102=Intèrpret
103=Títol
104=Comentari
105=Gènere
106=Esborra etiqueta
107=Any
108=Pista nº
109=Disc nº
110=Coberta d'àlbum
111=No s'han trobat les fonts de so, o no són vàlides.
112=<cap>
113=Fet!
114=Aquesta operació esborrarà tots els fitxers i estadístiques de la base de dades! Voleu continuar?
115=Duració
116=Fitxer|Carpeta|Llista de reproducció
117=Reproduït
118=Afegit
119=Qualificació
120=Gestor de llistes de reproducció
121=Retard:
122=Tanca
123=Copia el fitxer al porta-retalls
124=Obre l'editor d'etiquetes
125=Catàlegs
126=Un moment si us plau...
127=Reproduït
128=Copia a %s|Mou a %s
129=Autocompleció (RMB - selecció de plantilla)
130=Intèrpret d'àlbum
131=Convertint:
132=Reanomena
133=Configuració
134=En pausa
135=Redimensiona
136=La configuració ha canviat. Voleu desar els canvis?
137=Unitat extraïble|Unitat de CD
138=Aplica a
139=S'apagarà l'ordinador d'aquí a %s seg.
140=Editorial
141=dB
142=Advertència! Altres programes no podran utilitzar la sortida de so si s'utilitza aquest tipus de dispositiu de sortida en l'AIMP.
143=Preimatge: |Cap|Carpetes|Biblioteca d'àudio

[Options]
bCancel=Tanca
Caption=Opcions

[OptionsFrameAddFiles]
C1=Afegint fitxers
C9=General
C10=Obre fitxers d'aplicacions externes
C11=Arrossega i deixa anar
CB1=Pregunta a l'usuari
CB2=Expandeix fitxers amb fitxer de marcatge en afegir a la llista
CB6=Actualitza la llista de reproducció en afegir fitxers
CB9=Reprodueix els fitxers oberts immediatament
CB15=Reprodueix fitxers afegits immediatament
CB19=Comença reproducció immediatament
CB47=Afegeix a la llista actual si s'ha enviat un fitxer
CB48=Obre fitxers de llistes en noves pestanyes
CB59=Ordena per nom de fitxer
L1=Acció predeterminada:
L7=En obrir els fitxers:

[OptionsFrameAddFiles.CBA]
i[0]=Crea una nova llista de reproducció
i[1]=Afegeix a l'actual llista de reproducció
i[2]=Afegeix a la llista de reproducció «Default»

[OptionsFrameAddFiles.RG4]
i[0]=Afegeix fitxers a la posició actual
i[1]=Afegeix fitxers al final de la llista
i[2]=Afegeix fitxers al principi de la llista
i[3]=Afegeix i barreja fitxers a la llista

[OptionsFrameAlbumArtManager]
B1=Buida la memòria cau
C1=Opcions de cerca automàtica
C2=Opcions de memòria cau
Caption=Coberta d'àlbum
GB1=Cerca a Internet
GB2=Permet la memòria cau
GB3=Cerca en la carpeta del fitxer
L1=No s'ha instal·lat cap complement per poder baixar cobertes d'àlbum d'Internet
L2=Mida màxima de fitxer per baixar:
L3=La memòria cau redueix la quantitat d'accessos al disc, el tràfic d'Internet i accelera la cerca de cobertes d'àlbums.
L4=Elimina el registre de memòria cau després de:
L5=dies
L6=Estat:

[OptionsFrameAssoc]
B1=Tipus de fitxers
C1=Associacions de fitxers
CB1=Fitxers d'àudio
CB2=Llistes de reproducció
CB3=Aparences

[OptionsFrameConvertor]
C1=Opcions de conversió
C18=Comportament
Caption=Convertidor
CB1=Expandeix fitxers del fitxer CUE en afegir a la taula
L1=Fils:
L2=La quantitat màxima de fils depèn del nombre de nuclis de CPU.

[OptionsFrameFace]
C2=Opcions d'interfície
C3=Transparència
Caption=Interfície
CB1=Permet semitransparència per píxel
CB2=Mostra la forma d'ona sobre la barra de cerca
CB3=Permet animació en mostrar o amagar una finestra acoblada
CB4=Animació en mostrar o amagar en mode de barra d'eines d'escriptori
CB5=Mostra animació de l'analitzador d'espectre
CB28=Permet animació en canviar la visualització
CB30=Permet efecte de fosa als botons
CB35=Suavitza desplaçament de pestanyes a la llista de reproducció
CB38=Desactiva transparència si la finestra està activa
CB39=Desactiva transparència si passa el ratolí per sobre
CB42=Suavitza transparència
CB52=Imanta les finestres als límits de pantalla i a altres finestres d'AIMP
L1=L'aparença ha de suportar aquesta característica

[OptionsFrameHotkeys]
B10=Predeterminat
C1=Dreceres de teclat
c[0]=Nom de l'acció
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameLang]
C1=Selecciona idioma de la interfície
Caption=Idioma
L1=Converteix text no-Unicode segons
L2=Principals
L3=Addicionals
L4=No actualitzats

[OptionsFrameMLMain]
B1=Monitoritzant fitxers...
C1=Biblioteca d'àudio
Caption=Biblioteca d'àudio
CB1=Valoració personal
CB2=Inicia la reproducció
CB3=La reproducció s'ha comptabilitzat
CB4=Mostra qualificació interna si no hi ha valoració d'usuari
CB5=Desa la valoració en les etiquetes dels fitxers
CB6=Mostra sempre el contingut de les subcarpetes
CB7=Combina nivells de grup buits quan sigui possible
GB1=General
GB2=Afegeix el fitxer a la base de dades quan
GB3=Qualificació
GB4=Comptabilització de reproduccions
L1=Límit mínim per la duració del fitxer:
L2=Comptabilitza després de reproduir:\nperò no més de 4 minuts
L3=Calcula qualificació segons les estadístiques dels últims:
L4=dies

[OptionsFrameNet]
C21=Opcions de connexió d'Internet
Caption=Opcions de connexió
CB1=Empra connexió directa
CB2=Empra predeterminat del sistema
CB3=Empra servidor intermediari
L1=Agent d'usuari:
L79=Temps d'espera:
L81=Memòria cau:
L98=Contrasenya:
L106=Servidor:
L107=Port:
L108=Usuari:

[OptionsFramePlayer]
Caption=Reproductor
CB21=Sempre visible
G1=Control
GB4=Control amb dreceres de teclat
GB5=Control amb ratolí
GB15=Plantilla per copiar al porta-retalls
L14=Canvia posició amb les dreceres de teclat en
L16=Canvia volum amb les dreceres de teclat en
L33=Clic central:

[OptionsFramePlayer.MOBox]
i[0]=(cap)
i[1]=Reprodueix/Fes pausa
i[2]=Afegeix fitxers

[OptionsFramePlayerBehavior]
C1=Automàtic
CB7=Repeteix llista de reproducció amb un fitxer
CB22=Atura la reproducció si s'ha esborrat el fitxer actual
CB32=Ajusta l'equalitzador per cançó automàticament
CB48=Desa l'estat del reproductor en la llista amb els botons «Pista següent / anterior»
CB58=Salta automàticament a la següent cançó
GB1=General
GB2=En iniciar el programa
GB3=Mode de reproducció
GB4=En acabar la llista
L1=Mode de reproducció:

[OptionsFramePlayerBehavior.RG1]
i[0]=Inicia la reproducció
i[1]=Continua l'estat anterior del reproductor
i[2]=No facis res

[OptionsFramePlayerBehavior.RG2]
i[0]=Salta a la següent llista de reproducció
i[1]=Repeteix la llista de reproducció
i[2]=En espera

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetició de pista
i[2]=Aleatori

[OptionsFramePlaylistBehavior]
C6=Comportament
C19=Desplaça elements de la llista amb la roda del ratolí
Caption=Llista de reproducció
CB1=Esborra llista de reproducció en tancar la pestanya
CB2=Obre els marcadors a la llista «Bookmarks»
CB3=Desa rutes completes de fitxers (recomanat)
CB4=Desa llista de reproducció «Default»
CB8=Demana nom de llista en crear-la
CB31=Desa cua preferent en tancar l'aplicació
CB46=Tanca llista fent doble clic a la pestanya
CB56=Demana confirmació quan s'esborrin fitxers del disc dur
CB57=Mode de llista única
GB1=Desament
GB2=General
L12=Desplaçament normal
L18=Desplaça amb la tecla «%s» premuda

[OptionsFramePlaylistView]
bCancel=Cancel·la
bOk=D'acord
C1=Opcions d'aparença
Caption=Aparença
CB50=Mostra informació dels fitxers seleccionats
cbAbsoluteNumeration=Numeració absoluta
cbGroupMode=Activa grups
cbMergeGroups=Agrupa categories similars automàticament
cbShow2ndLine=Mostra la segona línia informativa
cbShowDuration=Mostra la columna de duració
cbShowExpandBtns=Mostra botons d'expansió de grups
cbShowMarks=Mostra valoració
cbShowNumbers=Mostra número de pista
cbShowSwitches=Mostra la columna d'interruptors
ddZoom=Ampliació
gbFormating=Opcions de format
gbGrouping=Opcions d'agrupament
gbLayoutSettings=Opcions de disseny

[OptionsFramePlugins]
B1=Reinicia ara
Caption=Complements
L1=Alguns dels complements carregats no s'utilitzen per aquesta aplicació
lbURL=Aconsegueix més complements
N1=Esborra
N2=Activa seleccionats
N3=Activa-ho tot
N4=Desactiva seleccionats
N5=Desactiva'ls tots

[OptionsFramePlugins.cbFilter]
i[0]=Tot
i[1]=Carregat
i[2]=Inhabilitat
i[3]=No utilitzat

[OptionsFrameRadioCap]
C1=Opcions generals
C22=Enregistrament de ràdio d'Internet
Caption=Ràdio d'Internet
CB65=Enregistra sense pèrdues (només per MP3 / AAC / AAC+)
CB66=Escriu etiquetes al fitxer
CB67=Genera fitxer de registre CUE
GB6=Opcions d'enregistrament
GB9=Divideix en fitxers
L1=Quantitat d'intents per reconnectar en perdre la connexió:
L13=Temps:
L24=Plantilla del nom de fitxer:
L25=Mida:
L85=Desa a la carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Divisió per pistes
i[1]=Divisió per mida
i[2]=Divisió per temps

[OptionsFrameRunningLine]
C13=Línia d'execució
CB75=Cíclic
GB1=Animació de la línia
GB3=Plantilla de la línia
L10=Interval d'actualització:
L35=Aparició:
L36=Moviment:

[OptionsFrameRunningLine.rsRun]
i[0]=Desactivat
i[1]=Esquerra
i[2]=Dreta

[OptionsFrameRunningLine.rsShow]
i[0]=Desactivat
i[1]=Esquerra
i[2]=Dreta
i[3]=Amunt
i[4]=Avall

[OptionsFrameSkins]
B2=Navega...
C1=Aparences
lbURL=Aconsegueix més aparences
miDelete=Esborra

[OptionsFrameSort]
L1=Feu servir macros «%!» per invertir l'ordre

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostra informació de la pista actual a la barra de tasques
CB3=Permet desplaçament d'informació del fitxer actual
CB4=Mostra el progrés de reproducció
CB5=Mostra l'estat del reproductor a la barra de tasques
CB6=Mostra l'estat del reproductor a la barra de progrés
CB7=Utilitza l'estat «Indeterminat» per la transmissió d'àudio
CB18=Evita que s'apagui la pantalla
CB23=Afegeix al menú emergent de l'Explorador de Windows
CB24=Afegeix al menú d'autoexecució de CD/DVD
CB40=Afegeix enllaç al menú d'«Executa»
CB41=Afegeix a la llista de programes predeterminats
CB60=Autoinicia
GB1=Integració
GB2=Mostra el botó a la barra de tasques
L1=La finestra del reproductor ha d'estar activa
L99=Prioritat

[OptionsFrameTrackList]
C4=Opcions d'exportació de la llista
Caption=Exportació de la llista
CB54=Exporta elements ocults de la llista de reproducció
CB55=Exporta grups de la llista de reproducció
L26=Plantilla per defecte:
L27=Patró:

[OptionsFrameTray]
C15=General
C16=Informació del fitxer
C17=Control amb ratolí
Caption=Safata
CB1=Minimitza a la safata
CB2=Minimitza a la safata en iniciar
CB3=Mostra el mini-reproductor en minimitzar a la safata
CB4=Mostra estat del reproductor a la icona de la safata
CB5=Mostra sempre la icona de la safata
CB13=Mostra informació del fitxer en passar el ratolí
L30=Un clic:
L31=Doble clic:
L32=Clic central:
L34=Mostra amb un retard de:

[OptionsFrameTray.TrayCmd]
i[0]=(desactivat)
i[1]=Mostra/Amaga
i[2]=Mou a dalt de tot
i[3]=Informació del fitxer
i[4]=Control de volum d'AIMP
i[5]=Reprodueix/Fes pausa
i[6]=Afegeix i reprodueix fitxers
i[7]=Pista següent
i[8]=Pista anterior

[OptionsFrameVisual]
C23=Visualitzacions
CB68=Utilitza suavitzat
CB71=Canvia la visualització cada:
GB7=Mode a pantalla completa
GB10=Canvi de visualitzacions
L21=Inicia mode a pantalla completa en la pantalla:
L23=Farà un renderitzat més lent però amb millor qualitat d'imatge quan s'amplia.

[OptionsSoundOutFrame]
C1=Opcions de reproducció
Caption=Reproducció
CB2=Desplaçament de volum logarítmic
L1=Tipus de sortida:
L2=Dispositiu:
L3=Paràmetres:
L4=Memòria cau:
L5=Seleccioneu els canals que s'utilitzaran com a sortida

[OptionsSoundOutTransformFrame]
B1=Gestor de DSP
C1=Opcions de transformació
CB1=Permet mescla de canals
CB1Hint=Emulació de so envoltant per fitxers estèreo / mono\nConversió intel·ligent de fitxers multicanal a estèreo / mono
CB2=Anti-ratllat de so
CB2Hint=Evita l'efecte de ratllat i el soroll, que apareix quan el senyal salta per sobre de 0 dB
CB3=Tramatge
CB3Hint=Suprimeix la distorsió que apareix en reduir la profunditat de mostreig
GB1=Seguidor de música
GB2=General
L1=Remostreig:
L2=Velocitat
L3=Qualitat

[PlaylistsManagerDialog]
acImport=Importa llistes de reproducció...
acImportDirs=Importa carpetes...
acRemove=Esborra del disc els seleccionats
btnPreimage=Opcions
cbReadOnly=Bloca contra canvis
L1=General
L2=Configuració personal
L3=Llistes actives
L4=Llistes inactives
L5=Previsualització
lbPreimage=Preimatge:
lbPreimageNotes=La preimatge és la font de dades de la llista actual (que es pot basar en la biblioteca d'àudio, en carpetes, etc.). Per sincronitzar amb la preimatge, premeu «Recarrega dades de la preimatge»\n\n La sincronització només va en una direcció: Preimatge -> Llista de reproducció.
lbStorage=Ubicació:

[PLS]
N1=Camins de fitxers absoluts
N2=Ordena els fitxers després d'afegir a la llista per la plantilla:
N3=Afegeix
N20=Esborra
N22=Activa
N23=Desactiva
N36=Marcadors
N37=Afegeix
N39=Edita

[QTEForm]
bCopyTo=Copia a...
Caption=Editor ràpid d'etiquetes
L1=Carrega
L2=Desa
L3=Desmarca per esborrar la coberta en desar els canvis
T1=Bàsic
T2=Lletra
T3=CUE
T4=Informació

[QueueDialog]
Caption=Gestor de cua preferent
CB1=Pausa
L1=Temps total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nom de fitxer
c[2]=Llista de reproducció
c[3]=Duració

[Scheduler]
A1=Apaga l'ordinador
A2=Hiberna l'ordinador
A3=Tanca l'aplicació
A4=Fes pausa a la reproducció
A5=Posa en baix consum l'ordinador
B1=Al temps
B2=En finalitzar la llista de reproducció
B3=En finalitzar la cua preferent
B4=En finalitzar el fitxer
B5=D'acord
Caption=Planificador de tasques
CB1=Suavitza canvi de volum
CB3=Fosa de so a silenci durant:
CB4=Increment gradual del volum durant:
CB5=Temporitzador
CB6=Alarma
L1=Temps:
L3=Fitxers per reproduir abans d'actuar:
L4=Selecciona fitxer a reproduir:
L5=Podeu arrossegar fitxers de la llista de reproducció o de l'explorador al camp de text
R1=A l'hora indicada
R2=Transcorregut el temps indicat
S1=seg.
T1=Temporitzador
T2=Alarma

[SearchForm]
B1=Opcions de cerca
B2=Tanca
Caption=Cerca avançada
CB1=Cerca als títols
CB2=Cerca als intèrprets
CB3=Cerca als àlbums
CB4=Cerca als gèneres
CB5=Cerca als noms d'arxiu
CB6=Cerca automàtica
L1=(Tot)
N1=Reprodueix
N2=Torna al principi

[SearchForm.Table]
c[0]=Títol
c[1]=Llista
c[2]=Índex en cua

[Templates]
%Album= - àlbum
%AlbumArtist= - intèrpret d'àlbum
%AlbumGain= - guany de reproducció de l'àlbum
%Artist= - intèrpret
%Bitrate= - taxa de bits
%BPM= - bits per minut
%Caps(A)= - Totes Les Paraules Comencen En Majúscules
%Channels= - canals
%Char(A)= - símbol amb codi A
%Composer= - compositor
%DiskNumber= - número de disc
%Duration= - duració de pista (seg.)
%ExtractFileExt(A)= - extreu l'extensió del fitxer A
%FileCreatedDate= - data de creació del fitxer
%FileCreatedTime= - hora de creació del fitxer
%FileDir= - camí complet al directori parent
%FileFormat= - format del fitxer
%FileModifiedDate= - data de modificació del fitxer
%FileModifiedTime= - hora de modificació del fitxer
%FileName= - nom complet del fitxer
%FileParentDir= - nom del directori parent
%FileSize= - mida del fitxer (octets)
%Format(A, B)=A - cadena de format pel valor numèric, B - valor
%Genre= - gènere
%IF(A, B, C)== C, si A és buit, i si no - B
%IFEqual(A, B, C, D)== C, si A = B, i si no - D
%IFGreater(A, B, C, D)== C, si A > B, i si no - D
%IFGreaterOrEqual(A, B, C, D)== C, si A >= B, i si no - D
%Index= - posició en la llista de reproducció
%Length(A)= - mida de la cadena A
%Low(A)= - minúscules
%Lyrics= - lletra
%Mark= - valoració
%NewLine= (només per llista de pistes)
%PlayCount= - reproduccions
%Publisher= - editorial
%Rating= - qualificació de pista
%Replace(A, B, C)=, on A és la cadena font, B - valor a trobar, C - valor a reemplaçar
%SampleRate= - freqüència de mostreig
%StrCopy(A, B, C)= - copia símbols d'A, a la posició B, on C - quantitat de símbols per copiar
%StrPos(A, B)= - cerca subcadena A en la cadena B
%Title= - títol
%TrackGain= - guany de reproducció de la pista
%TrackNumber= - número de pista
%Up(A)= - MAJÚSCULES
%Year= - any

[Updater]
B1=Cerca actualitzacions
B2=Instal·la
Caption=Actualitzador
CB1=No em recordis aquesta versió
L1=Versió instal·lada:
L2=Versió disponible:
L3=Comprovació d'actualització manual
L4=Nova versió disponible: %s

